Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#jan#}¦ I. trans. 1) Präsensformen: a) {#ja/nAmi, ja/nAmasi, a/janam, a/janan#}; med. {#janata, ajananta#}; nur in der älteren Sprache. — b) {#ja/janti#} DHĀTUP. 25,24. P. 6,1,192. conj. {#jajanat (indram)#} Sch., {#jajanam (indram)#} 7,4,78, Sch. {#jajYize, jajYiDve#} VOP. 10,7. 9,39; vgl. u. II, 2 und unter — {#vyati#} . — c) {#jA/yate#} (vgl. u. simpl., {#pra, vi#} und {#sam#}), ep. auch {#˚ti#} . — 2) allgemeine Formen: {#jajA/na, jajYa/tus, jajYus#} P. 6,4,98. {#jajanu/s#} (ved.); {#jajYe, jajYivaMs; janizyati, ˚te#}, ep. {#(pra) jAsyati#} u. s. w.; {#ja/nizwAm#} 2. du. aor., {#ajanizwa#} 3. sg. aor.; {#ajani#} die pass. Form in der Bed. zeugte ṚV. 2,34,2. {#ja/nitos#} ( P. 3,4,16), {#janitvI/#} ṚV. 10,65,7. — 3) caus. {#jana/yati#} DHĀTUP. 19,63. VOP. 18,22. {#˚te; ajIjanat, jI/janam, ajIjane, jI/jananta; janayAM cakAra#} und {#cakre; ja/nayitavE/#} (ŚAT. BR. 14,9,4,13). Nach P. 1,3,86 und VOP. 22,2 caus. stets act., aber dieses gilt nur für die spätere ungebundene Rede. 1) zeugen, gebären; erzeugen, hervorbringen, verursachen, gignere: {#sa\dyaH pravI^tA\ vfza^RaM jajAna#} ṚV. 3,29,3. {#yaTA^ pu\traM janA\diti^#} AV. 6,84,3. {#pra\jAM ja^naya\ patye^ asmE#} 14,2,24. {#ya eva mAmajIjanata#} ŚAT. BR. 1,8,1,8. {#mAmajIjanaTAH#} 9. {#u\ttA\nAyA^majanaya\tsuzU^tam#} ṚV. 2,10,3. {#aja^nayo ma\ruto^ va\kzaRA^Byo di\va A va\kzaRA^ByaH#} 1,134,4. {#a\gniM naro^ janayata#} 3,29,5. {#u\ta sma\ yaM SiSu^M yaTA\ nava\M jani^zwA\raRI^#} 5,9,3. {#yo aSma^nora\ntara\gniM ja\jAna^#} 2,12,3. 10,7,5. {#roda^sI#} 1,160,4. {#Buva^nA#} 2,35,2. 40,5. {#di\dyuto^ di\vaH#} 13,7. {#sva^H#} 3,61,4. 4,40,2. {#dEvyA^ni vra\tAni^#} 7,75,3. ŚAT. BR. 2,2,4,3. 1,8,1,8. 9. 14,9,4,27. {#BrAtfvyam#} TS. 2,2,10,5. — {#devi putrAn janizyasi#} MBH. 1,2770. {#manasedaM jajAna#} BHĀG. P. 5,7,13. {#jamadagniM tataH putraM jajYe sA#} MBH. 3,11067 (S. 571). 1,2627. R. 3,20,22. {#cEdyoparicarAjjajYe girikA sapta mAnavAn#} HARIV. 1805. {#(saH) pumAMsaM jAyate putram#} CARAṆAVY. in Ind. St. 3,282,9. {#BAsI BAsAnajAyata#} R. 3,20,17. {#yaH pARqum — ajIjanat#} MBH. 1,2213. R. 1,16,8. ŚĀK. 71,12. {#janayitvA sutaM tasyAm#} M. 3,17. 10,20. {#yadanyagozu vfzaBo vatsAnAM janayecCatam#} 9,50. MBH. 1,2772. BHĀG. P. 3,12,54. {#fzim#} — {#Bruvo 'ntare janayate — praBuH#} HARIV. 11800. {#janito brAhmaRyAM vfzalena yaH#} AK. 2,10,4. {#kanyA tu yaM putraM janayedrahaH#} M. 9,172. MBH. 1,2621. 4294. 2,2598. R. 1,19,3. 39,8. 3,20,15. fgg. RAGH. 8,28. PAÑCAT. I,118. 218,22. {#SUdrAdAyogavaM vESyA janayAmAsa vE sutam#} YĀJÑ. 1,94. {#putram — matto vE janayizyasi#} R. 1,46,6. {#jAyA janayate putram#} MBH. 1,3104. {#na hi tvaM janito mayA#} (f.) HARIV. 9238. {#sa tu Sabdo divaM stabDvA pratiSabdamajIjanat#} ARJ. 6,13. {#AtmA hi janayatyezAM karmayogaM SarIriRAm#} M. 12,119. {#mahAGoraM prajAnAM janayanBayam#} MBH. 2,2694. {#pratyayam#} R. 1,1,64. {#prItim#} 2,95,16. {#saMkroSaM rAGavasya vivAsanam#} 58,26. {#janayati mama cedaM kutsitaM karma lajjAm#} MṚCCH. 64,14. HIT. I,172. RAGH. ed. Calc. 1,77. ŚĀK. 29. 38,7. VID. 150. {#janaya radaKaRqanam#} GĪT. 10,3. {#devadAnavayakzARAM BayaM janayate mahat#} MBH. 3,12875. {#kaTApratigraho vIra SradDAM janayate SuBAm#} 8373. {#loBo janayate tfzAm#} HIT. I,133. {#reRurjanitastena#} MBH. 4,1236. {#prahArajanitA vyaTA#} PAÑCAT. V,47. MEGH. 71. 87. ŚĀK. 78. 14,19. {#janitAtyarTAnurAgA yozit = vanitA#} AK. 3,4,14,76. Lob, Andacht, Lied u. s. w. erzeugen: {#stoma^ma\gnaye^ jIjanam#} ṚV. 7,15,4. {#brahmA^Ri#} 22,9. {#hf\dA ma\tiM ja^naye\ cAru^ma\gnaye^#} 10,91,14. {#janA^mi suzwu\tim#} 8,43,2. 3,2,1. geboren werden lassen: {#pra\jApa^tirjanayati pra\jA i\mAH#} AV. 7,19,1. {#go\zWe no\ gA ja\naya\ yoni^zu pra\jAH#} 13,1,19. {#janayati nfpameko 'pi (grahaH)#} VARĀH. BṚH. 20 (19),2. 14,1. — 2) bestimmen zu, machen zu; schaffen, verschaffen: {#rA\ye nu yaM ja\jYatU\ roda^sI\me#} ṚV. 7,90,3. {#sa\jUsta^takzu\rindra^M jaja\nuSca^ rA\jase^#} 8,86,10. {#ru\ce ja^nanta\ sUrya^m#} 9,23,2. VS. 19,94. {#yasmA^ u devaH sa^vi\tA ja\jAna^#} 10,31,4. {#tasmA\ ara^M gamAma vo\ yasya\ kzayA^ya\ jinva^Ta . Apo^ ja\naya^TA ca naH#} 9,3. {#de\vamAde^vaM janata\ prace^tasam#} 4,1,1. 2,13,5. {#taM tvA^jananta mA\tara^H ka\viM de\vAso^ aNgiraH . ha\vya\vAha\mama^rtyam#} 8,102,17. 3,49,1. {#rAjA^na\mirya\M janA^ya janayaTa#} 5,58,4. {#tri\tAya\ gA a^janaya\nnahe\raDi^#} 10,48,2. {#(dAtram) tadro^dasI janayataM jaritre#} 1,185,3. — II. intrans. 1) Präsensformen: a) {#janize, janizva, janiDve, janiDvam#} P. 7,2,78. {#ja/namAna#} ṚV. 8,88,3. {#ajanata#} 4,5,5. {#ajYata#} in den BRĀHMAṆA, nach P. 2,4,80 aor.
ru: {#jan#}¦ I. trans. 1) Формы настоящего времени: a) {#ja/nAmi, ja/nAmasi, a/janam, a/janan#}; med. {#janata, ajananta#}; только в более древнем языке. — b) {#ja/janti#} DHĀTUP. 25,24. P. 6,1,192. conj. {#jajanat (indram)#} Sch., {#jajanam (indram)#} 7,4,78, Sch. {#jajYize, jajYiDve#} VOP. 10,7. 9,39; vgl. u. II, 2 и под — {#vyati#}. — c) {#jA/yate#} (vgl. u. simpl., {#pra, vi#} und {#sam#}), ep. также {#˚ti#}. — 2) Общие формы: {#jajA/na, jajYa/tus, jajYus#} P. 6,4,98. {#jajanu/s#} (ved.); {#jajYe, jajYivaMs; janizyati, ˚te#}, ep. {#(pra) jAsyati#} u. s. w.; {#ja/nizwAm#} 2. du. aor., {#ajanizwa#} 3. sg. aor.; {#ajani#} pass. форма в Bed. зачал ṚV. 2,34,2. {#ja/nitos#} ( P. 3,4,16), {#janitvI/#} ṚV. 10,65,7. — 3) caus. {#jana/yati#} DHĀTUP. 19,63. VOP. 18,22. {#˚te; ajIjanat, jI/janam, ajIjane, jI/jananta; janayAM cakAra#} und {#cakre; ja/nayitavE/#} (ŚAT. BR. 14,9,4,13). По P. 1,3,86 и VOP. 22,2 caus. всегда act., однако это относится лишь к позднейшей прозе. 1) зачинать, рождать; производить, порождать, вызывать, gignere: {#sa\dyaH pravI^tA\ vfza^RaM jajAna#} ṚV. 3,29,3. {#yaTA^ pu\traM janA\diti^#} AV. 6,84,3. {#pra\jAM ja^naya\ patye^ asmE#} 14,2,24. {#ya eva mAmajIjanata#} ŚAT. BR. 1,8,1,8. {#mAmajIjanaTAH#} 9. {#u\ttA\nAyA^majanaya\tsuzU^tam#} ṚV. 2,10,3. {#aja^nayo ma\ruto^ va\kzaRA^Byo di\va A va\kzaRA^ByaH#} 1,134,4. {#a\gniM naro^ janayata#} 3,29,5. {#u\ta sma\ yaM SiSu^M yaTA\ nava\M jani^zwA\raRI^#} 5,9,3. {#yo aSma^nora\ntara\gniM ja\jAna^#} 2,12,3. 10,7,5. {#roda^sI#} 1,160,4. {#Buva^nA#} 2,35,2. 40,5. {#di\dyuto^ di\vaH#} 13,7. {#sva^H#} 3,61,4. 4,40,2. {#dEvyA^ni vra\tAni^#} 7,75,3. ŚAT. BR. 2,2,4,3. 1,8,1,8. 9. 14,9,4,27. {#BrAtfvyam#} TS. 2,2,10,5. — {#devi putrAn janizyasi#} MBH. 1,2770. {#manasedaM jajAna#} BHĀG. P. 5,7,13. {#jamadagniM tataH putraM jajYe sA#} MBH. 3,11067 (S. 571). 1,2627. R. 3,20,22. {#cEdyoparicarAjjajYe girikA sapta mAnavAn#} HARIV. 1805. {#(saH) pumAMsaM jAyate putram#} CARAṆAVY. в Ind. St. 3,282,9. {#BAsI BAsAnajAyata#} R. 3,20,17. {#yaH pARqum — ajIjanat#} MBH. 1,2213. R. 1,16,8. ŚĀK. 71,12. {#janayitvA sutaM tasyAm#} M. 3,17. 10,20. {#yadanyagozu vfzaBo vatsAnAM janayecCatam#} 9,50. MBH. 1,2772. BHĀG. P. 3,12,54. {#fzim#} — {#Bruvo 'ntare janayate — praBuH#} HARIV. 11800. {#janito brAhmaRyAM vfzalena yaH#} AK. 2,10,4. {#kanyA tu yaM putraM janayedrahaH#} M. 9,172. MBH. 1,2621. 4294. 2,2598. R. 1,19,3. 39,8. 3,20,15. fgg. RAGH. 8,28. PAÑCAT. I,118. 218,22. {#SUdrAdAyogavaM vESyA janayAmAsa vE sutam#} YĀJÑ. 1,94. {#putram — matto vE janayizyasi#} R. 1,46,6. {#jAyA janayate putram#} MBH. 1,3104. {#na hi tvaM janito mayA#} (f.) HARIV. 9238. {#sa tu Sabdo divaM stabDvA pratiSabdamajIjanat#} ARJ. 6,13. {#AtmA hi janayatyezAM karmayogaM SarIriRAm#} M. 12,119. {#mahAGoraM prajAnAM janayanBayam#} MBH. 2,2694. {#pratyayam#} R. 1,1,64. {#prItim#} 2,95,16. {#saMkroSaM rAGavasya vivAsanam#} 58,26. {#janayati mama cedaM kutsitaM karma lajjAm#} MṚCCH. 64,14. HIT. I,172. RAGH. ed. Calc. 1,77. ŚĀK. 29. 38,7. VID. 150. {#janaya radaKaRqanam#} GĪT. 10,3. {#devadAnavayakzARAM BayaM janayate mahat#} MBH. 3,12875. {#kaTApratigraho vIra SradDAM janayate SuBAm#} 8373. {#loBo janayate tfzAm#} HIT. I,133. {#reRurjanitastena#} MBH. 4,1236. {#prahArajanitA vyaTA#} PAÑCAT. V,47. MEGH. 71. 87. ŚĀK. 78. 14,19. {#janitAtyarTAnurAgA yozit = vanitA#} AK. 3,4,14,76. хвалу, молитву, песнь u. s. w. порождать: {#stoma^ma\gnaye^ jIjanam#} ṚV. 7,15,4. {#brahmA^Ri#} 22,9. {#hf\dA ma\tiM ja^naye\ cAru^ma\gnaye^#} 10,91,14. {#janA^mi suzwu\tim#} 8,43,2. 3,2,1. дать родиться, заставить родиться: {#pra\jApa^tirjanayati pra\jA i\mAH#} AV. 7,19,1. {#go\zWe no\ gA ja\naya\ yoni^zu pra\jAH#} 13,1,19. {#janayati nfpameko 'pi (grahaH)#} VARĀH. BṚH. 20 (19),2. 14,1. — 2) предназначать к, делать чем-л.; создавать, доставлять: {#rA\ye nu yaM ja\jYatU\ roda^sI\me#} ṚV. 7,90,3. {#sa\jUsta^takzu\rindra^M jaja\nuSca^ rA\jase^#} 8,86,10. {#ru\ce ja^nanta\ sUrya^m#} 9,23,2. VS. 19,94. {#yasmA^ u devaH sa^vi\tA ja\jAna^#} 10,31,4. {#tasmA\ ara^M gamAma vo\ yasya\ kzayA^ya\ jinva^Ta . Apo^ ja\naya^TA ca naH#} 9,3. {#de\vamAde^vaM janata\ prace^tasam#} 4,1,1. 2,13,5. {#taM tvA^jananta mA\tara^H ka\viM de\vAso^ aNgiraH . ha\vya\vAha\mama^rtyam#} 8,102,17. 3,49,1. {#rAjA^na\mirya\M janA^ya janayaTa#} 5,58,4. {#tri\tAya\ gA a^janaya\nnahe\raDi^#} 10,48,2. {#(dAtram) tadro^dasI janayataM jaritre#} 1,185,3. — II. intrans. 1) Формы настоящего времени: a) {#janize, janizva, janiDve, janiDvam#} P. 7,2,78. {#ja/namAna#} ṚV. 8,88,3. {#ajanata#} 4,5,5. {#ajYata#} в BRĀHMAṆA, по P. 2,4,80 aor.

source: — {#anupra#} 1) nach Etwas geboren werden: {#sa\Mva\tsa\raM pra\jAH pa\Savo 'nu\ prajA^yante#} TS. 1,5,1,3. 3,3,6,3. 5,4,11,2. LĀṬY. 3,5,5. {#yadvE meto mahadevABvaM nAnuprajAyeta#} ŚAT. BR. 3,2,1,27. — 2) fort und fort zeugen (?): {#prajAmanuprajAyante SmaSAnAntakriyAkftaH#} BHĀG. P. 3,32,30. — caus. nach Etwas geboren werden lassen: {#idaM sarvamanuprajanayati#} ŚAT. BR. 2,3,4,8.
ru: — {#anupra#} 1) рождаться вслед за чем-л.: {#sa\Mva\tsa\raM pra\jAH pa\Savo 'nu\ prajA^yante#} TS. 1,5,1,3. 3,3,6,3. 5,4,11,2. LĀṬY. 3,5,5. {#yadvE meto mahadevABvaM nAnuprajAyeta#} ŚAT. BR. 3,2,1,27. — 2) непрестанно рождать (?): {#prajAmanuprajAyante SmaSAnAntakriyAkftaH#} BHĀG. P. 3,32,30. — caus. заставить родиться вслед за чем-л.: {#idaM sarvamanuprajanayati#} ŚAT. BR. 2,3,4,8.

source: — {#vyati#} vorübergehen an: {#nfpaM tam — sA vyatyagAdanyabaDUrBavitrI . mahIDaraM mArgavaSAdupetaM srotovahA sAgaragAminIva ..#} RAGH. 6,52.
ru: — {#vyati#} проходить мимо чего-либо: {#nfpaM tam — sA vyatyagAdanyabaDUrBavitrI . mahIDaraM mArgavaSAdupetaM srotovahA sAgaragAminIva ..#} RAGH. 6,52.

source: — {#aBiparyA#} so v. a. {#paryA#} ŚAT. BR. 12,4,2,5. [Page3-0912]
ru: — {#aBiparyA#} так v. a. {#paryA#} ŚAT. BR. 12,4,2,5.
